[
  {
    "quote": "Ne demeure pas dans le passé, ne rêve pas du futur, concentre ton esprit sur le moment présent.",
    "author": "Bouddha",
    "date": "500 av. J.-C."
  },
  {
    "quote": "C’est pendant nos moments les plus sombres que nous devons nous concentrer pour voir la lumière.",
    "author": "Aristote",
    "date": "350 av. J.-C."
  },
  {
    "quote": "Fais ce que tu peux, avec ce que tu as, là où tu es.",
    "author": "Theodore Roosevelt",
    "date": "1901"
  },
  {
    "quote": "La vie, c'est 10% ce qui nous arrive et 90% la façon dont on y réagit.",
    "author": "Charles R. Swindoll",
    "date": "1990"
  },
  {
    "quote": "La seule limite à notre épanouissement de demain est nos doutes d'aujourd'hui.",
    "author": "Franklin D. Roosevelt",
    "date": "1933"
  },
  {
    "quote": "Ne va pas là où le chemin peut mener, va là où il n’y a pas de chemin et laisse une trace.",
    "author": "Ralph Waldo Emerson",
    "date": "1850"
  },
  {
    "quote": "L'avenir appartient à ceux qui croient à la beauté de leurs rêves.",
    "author": "Eleanor Roosevelt",
    "date": "1939"
  },
  {
    "quote": "Il n'y a qu'un bonheur dans la vie, c'est d'aimer et d'être aimé.",
    "author": "George Sand",
    "date": "1847"
  },
  {
    "quote": "Le succès est un mauvais professeur. Il pousse les gens intelligents à croire qu'ils sont infaillibles.",
    "author": "Bill Gates",
    "date": "1995"
  },
  {
    "quote": "La meilleure façon de prédire l'avenir est de le créer.",
    "author": "Peter Drucker",
    "date": "1985"
  },
  {
    "quote": "L'éducation est l'arme la plus puissante que vous pouvez utiliser pour changer le monde.",
    "author": "Nelson Mandela",
    "date": "1994"
  },
  {
    "quote": "L’imagination est plus importante que la connaissance.",
    "author": "Albert Einstein",
    "date": "1929"
  },
  {
    "quote": "Se réunir est un début, rester ensemble est un progrès, travailler ensemble est la réussite.",
    "author": "Henry Ford",
    "date": "1920"
  },
  {
    "quote": "Dans la vie, rien n’est à craindre, tout est à comprendre.",
    "author": "Marie Curie",
    "date": "1903"
  },
  {
    "quote": "La vie est un mystère qu'il faut vivre, et non un problème à résoudre.",
    "author": "Gandhi",
    "date": "1931"
  },
  {
    "quote": "Le plus grand risque est de ne prendre aucun risque.",
    "author": "Mark Zuckerberg",
    "date": "2008"
  },
  {
    "quote": "La simplicité est la sophistication suprême.",
    "author": "Léonard de Vinci",
    "date": "1510"
  },
  {
    "quote": "Le courage n'est pas l'absence de peur, mais la capacité de vaincre ce qui fait peur.",
    "author": "Nelson Mandela",
    "date": "1993"
  },
  {
    "quote": "Il n’y a pas de passion à vivre petit, à se contenter d’une vie qui est inférieure à celle que vous pouvez vivre.",
    "author": "Nelson Mandela",
    "date": "1994"
  },
  {
    "quote": "Rien de grand ne s'est accompli dans le monde sans passion.",
    "author": "Georg Wilhelm Friedrich Hegel",
    "date": "1807"
  }
]
